Revit 2027 API
FilterStringGreaterOrEqual Constructor
 Constructs an instance of FilterStringGreaterOrEqual.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public FilterStringGreaterOrEqual()
Public Sub New
public:
FilterStringGreaterOrEqual()
new : unit -> FilterStringGreaterOrEqual
See Also
Reference
FilterStringGreaterOrEqual Class
Autodesk.Revit.DB Namespace